<?php

return [
    'success' => 'تم حفظ البيانات بنجاح',
    'error' => 'يوجد خطا في الكود',
    'Empty' => 'لا توجد نتائج لهذا الطالب',
    'Err_Grade' => 'اسم المرحلة موجود من قبل',
    'Err_Graduated' => 'لا يوجد بيانات في جدول الطلاب',
    'EmptyPayments' => 'لا توجد مدفوعات لهذا الطالب',
    'Update' => 'تم تحديث البيانات بنجاح',
    'Delete' => 'تم حذف البيانات بنجاح',

    'Exam' => 'برجاء عدم إعادة تحميل الصفحة بعد دخول الاختبار - في حال تم تنفيذ ذلك سيتم الغاء الاختبار بشكل اوتوماتيك',
];
